export default {
    Rooms: {
        common: {
            reserve: 'Забронировать',
            schedule: 'Расписание',
            tv: 'Телевизор',
            projector: 'Проектор',
            whiteboard: 'Маркерная доска',
            flipchart: 'Флипчарт',
            seats: 'Посадочных мест: {{num}}',
            to: 'Время окончания',
            from: 'Время начала',
            date: 'Дата встречи',
        },
        list: {
            title: 'Список переговордных комнат, доступных для бронирования',
        },
        schedule: {
            title: 'Расписание встреч в переговорной комнате',
        },
        favourites: {
            title: 'Избранные переговорные комнаты',
        },
    },
};
